[
  "obsidian-vault-statistics-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "discordian-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-reading-time",
  "nldates-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-latex-suite",
  "markdown-prettifier",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "cm-chs-patch",
  "obsidian-topic-linking",
  "obsidian-git",
  "smart-connections",
  "obsidian-timelines",
  "obsidian-zotero-desktop-connector",
  "zotlit",
  "language-translator",
  "chatgpt-md"
]